<template>
  <section id="lp-section" class="lp-sub ininfo">
    <div class="tit-box">
      <h2>{{pageTitle}}</h2>
      <span>회원님의 소중한 정보를 지켜드리겠습니다.</span>
    </div>

<div class="tab_wrap">
  <div class="tab_menu_container">
    <router-link class="tab_menu_btn active" type="button" to="/help/privacy">개인정보처리방침</router-link>
    <router-link class="tab_menu_btn" type="button" to="/help/media">영상정보처리기기 운영 · 관리 방침</router-link>
  </div> 
</div>


      <div class="select-box">
        <div class="info-select">
          <label for=""></label>
          <span class="select-tlt">현행 실행일자</span>
          <select title="현행 실행일자">
            <option>2019.07.01</option>
          </select>
        </div>
      </div>

<div class="tab_box on">
        <div class="sub-wrap">
          <div class="terms-box info">
            <p>㈜두산 산업차량(이하 “회사”라 함)이 운영하는 두산 로지피아 웹사이트(이하 “본 사이트”라 함)를 이용하시는 회원님들의 개인정보를 매우 중요하게 생각하며 회원님이 제공하여 준 모든 정보는 철저히 보호 받을 수 있도록 최선을 다하고 있습니다. 이에 “회사”는 개인정보보호법, 정보통신망 이용 촉진 및 정보보호 등에 관한 법률 등 정보통신서비스 제공자가 준수하여야 할 관련 법규상의 개인정보보호 규정 및 개인정보보호 지침을 준수하고 있습니다. “회사”의 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.</p>
            <h4>1. 개인정보의 수집 범위</h4>
            <ol class="list">
              <li>① “회사”는 적법하고 공정한 수단에 의하여 이용자의 개인정보를 수집하고 있습니다.</li>
              <li>② “회사”는 수집되는 개인정보를 필수사항과 선택사항으로 구분하여 수집하고 있습니다.</li>
              <li>③ 수집하는 개인정보는 서비스 제공에 필요한 최소한의 정보만으로 한정되며, 이용자의 기본적 인권을 침해할 우려가 있는 민감한 개인정보(인종, 종교, 사상, 출신지, 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.</li>
              <li>④ “회사”는 법률에서 허용된 경우가 아닌 한, 주민등록번호를 수집 등 처리하지 않습니다.</li>
            </ol>
            <h4>2. 수집하는 개인정보의 항목 및 수집·이용목적</h4>
            <ol class="list">
              <li>
                ① “회사”가 회원님의 회원가입 및 서비스 이용 시 수집하는 개인정보 항목과 그 수집ᆞ이용의 주된 목적은 다음과 같습니다.
                <div class="table-scroll">
                  <div>
                    <table class="tbl-terms info">
                      <caption>개인정보 항목과 그 수집ᆞ이용의 주된 목적 - 구분(개인회원,사업자회원),수집항목,수집ᆞ이용 목적,보유 기간 으로 구성</caption>
                      <colgroup>
                        <col style="width:4%;" />
                        <col style="width:5%;" />
                        <col style="width:30%;" />
                        <col style="width:30%;" />
                        <col style="width:30%;" />
                      </colgroup>
                      <thead>
                        <tr>
                          <th scope="col" colspan="2">구분</th>
                          <th scope="col">수집항목</th>
                          <th scope="col">수집ᆞ이용 목적</th>
                          <th scope="col">보유 기간</th>
                        </tr>
                      </thead>
                      <tbody>
                        <tr>
                          <th scope="row">비회원</th>
                          <td class="td-center">필수</td>
                          <td>
                            <p class="no-indent">이름, 휴대폰번호, 차량 정보(종류, 연식), 문의 내용</p>
                          </td>
                          <td>
                            <p>· 서비스 이용에 따른 본인 식별 절차에 이용</p>
                            <p>· 고지사항 전달, 본인의사 확인, 불만처리등 원활한 의사소통 경로의 확보</p>
                            <p>· 신규서비스 개발 및 맞춤형 서비스 제공과 광고 게재, 서비스이용에 대한 통계 작성</p>
                            <p>· 서비스 편의 제공(사은품 및 할인쿠폰 제공 등)</p>
                          </td>
                          <td>
                            <p>· 회원자격 유지 기간 및 관계 법령에 따른 보존기간</p>
                            <p>· 아래 개인정보 처리방침 3.에서 “회사”의 개인정보 및 기록보유 의무나 권한을 규정한 기간</p>
                          </td>
                        </tr>
                        <tr>
                          <th scope="row" rowspan="2">
                            개인
                            <br />회원
                          </th>
                          <td class="td-center">필수</td>
                          <td>
                            <p
                              class="no-indent"
                            >암호화된 동일인 식별번호(CI), 중복가입 확인정보(DI), 이름, 이메일, 비밀번호, 휴대폰번호, 주소, 성별, 생년월일, 차량 정보(종류, 연식), 문의 내용</p>
                          </td>
                          <td>
                            <p>· 회원제 서비스 이용에 따른 본인 식별 절차에 이용</p>
                            <p>· 회원혜택, 약관변경, 고지사항 전달, 본인의사 확인, 불만처리등 원활한 의사소통 경로의 확보</p>
                            <p>· 신규서비스 개발 및 맞춤형 서비스 제공과 광고 게재, 서비스이용에 대한 통계 작성</p>
                          </td>
                          <td>
                            <p>· 회원자격 유지 기간 및 관계 법령에 따른 보존기간</p>
                            <p>· 아래 개인정보 처리방침 3.에서 “회사”의 개인정보 및 기록보유 의무나 권한을 규정한 기간 (단, 본 사이트 이력 관리를 위한 DI 보존)</p>
                          </td>
                        </tr>
                        <tr>
                          <td class="td-center">선택</td>
                          <td>
                            <p class="no-indent">휴대폰번호, 전화번호, 주소, 이메일, 성별, 생년월일</p>
                          </td>
                          <td>
                            <p>· 상품, 프로모션, 이벤트에 대해 SMS, eDM, DM, TM을 통하여 마케팅의 목적으로 활용</p>
                            <p>· 서비스 편의 제공(사은품 및 할인쿠폰 제공 등)</p>
                          </td>
                          <td>
                            <p>· 회원자격 유지 기간 및 관계 법령에 따른 보존기간</p>
                            <p>· 아래 개인정보 처리방침 3.에서 “회사”의 개인정보 및 기록보유 의무나 권한을 규정한 기간</p>
                          </td>
                        </tr>
                        <tr>
                          <th scope="row" rowspan="2">
                            사업자
                            <br />회원
                          </th>
                          <td class="td-center">필수</td>
                          <td>
                            <p
                              class="no-indent"
                            >암호화된 동일인 식별번호(CI), 중복가입 확인정보(DI), 이름, 사업자 명 , 사업자 등록번호, 사업자등록증, 이메일, 비밀번호, 휴대폰번호, 주소, 성별, 생년월일, 업종, 차량 종류 (종류, 연식), 문의 내용</p>
                          </td>
                          <td>
                            <p>· 회원제 서비스 이용에 따른 본인 식별 절차에 이용</p>
                            <p>· 회원혜택, 약관변경, 고지사항 전달, 본인의사 확인, 불만처리 등 원활한 의사소통 경로의 확보</p>
                            <p>· 신규서비스 개발 및 맞춤형 서비스 제공과 광고 게재, 서비스이용에 대한 통계 작성</p>
                          </td>
                          <td>
                            <p>· 회원자격 유지 기간 및 관계 법령에 따른 보존기간</p>
                            <p>· 아래 개인정보 처리방침 3.에서 “회사”의 개인정보 및 기록보유 의무나 권한을 규정한 기간 (단, 본 사이트 이력 관리를 위한 DI 보존)</p>
                          </td>
                        </tr>
                        <tr>
                          <td class="td-center">선택</td>
                          <td>
                            <p class="no-indent">휴대폰번호, 전화번호, 주소, 이메일, 성별, 생년월일</p>
                          </td>
                          <td>
                            <p>· 상품, 프로모션, 이벤트에 대해 SMS, eDM, DM, TM을 통하여 마케팅의 목적으로 활용</p>
                            <p>· 서비스 편의 제공(사은품 및 할인쿠폰 제공 등)</p>
                          </td>
                          <td>
                            <p>· 회원자격 유지 기간 및 관계 법령에 따른 보존기간</p>
                            <p>· 아래 개인정보 처리방침 3.에서 “회사”의 개인정보 및 기록보유 의무나 권한을 규정한 기간</p>
                          </td>
                        </tr>
                      </tbody>
                    </table>
                  </div>
                </div>
              </li>
              <li>② 이용자는 개인정보의 수집/이용에 대한 동의를 거부할 수 있습니다. 다만, 회원가입 시 필수정보의 수집/이용 동의를 거부할 경우 서비스 제공에 제한이 있습니다.</li>
              <li>
                ③ 본 사이트 이용 과정에서 다음의 개인정보 항목이 자동으로 생성되어 수집될 수 있습니다.
                <ul class="list">
                  <li>· IP주소, 쿠키, MAC주소, 서비스이용기록, 방문기록, 상담 통화 내역 등</li>
                  <li>· 차량광고관련 내용 : 광고 효과 향상을 위한 검색포털사이트 노출 (직접제공이 아닌 각포털사의 수집 규칙에 따름)</li>
                </ul>
              </li>
            </ol>
            <h4>3. 개인정보의 처리 및 보유기간</h4>
            <ol class="list">
              <li>① “회사”는 본 사이트 회원 탈퇴 요청이 있을 때까지 수집한 개인정보를 처리 및 보유하며, 회원의 탈퇴 요청 시에는 수집된 개인정보가 열람 또는 이용될 수 없도록 즉시 처리됩니다. 단, 회원의 경우 재가입, 임의 해지 등을 반복적으로 행함으로써 “회사”가 제공하는 이벤트 혜택 등의 경제상의 이익을 불편법적으로 수취하거나 이 과정에서 명의를 도용하는 행위 등을 방지하기 위하여 30일간 보관합니다.</li>
              <li>
                ② 전자상거래 등에서의 소비자 보호에 관한 법률, 통신비밀보호법 등 법령에서 일정기간 정보의 보관을 규정하는 경우는 아래와 같습니다. “회사”는 이 기간 동안 법령의 규정에 따라 개인정보를 보관하며, 본 정보를 다른 목적으로는 절대 이용하지 않습니다.
                <ul class="list">
                  <li>
                    가) 계약 또는 청약철회 등에 관한 기록
                    <ul class="list">
                      <li>· 보존이유 : 전자상거래 등에서의 소비자 보호에 관한 법률</li>
                      <li>· 보존기간 : 5년</li>
                    </ul>
                  </li>
                  <li>
                    나) 대금결제 및 재화 등의 공급에 관한 기록
                    <ul class="list">
                      <li>· 보존이유 : 전자상거래 등에서의 소비자 보호에 관한 법률</li>
                      <li>· 보존기간 : 5년</li>
                    </ul>
                  </li>
                  <li>
                    다) 소비자의 불만 또는 분쟁처리에 관한 기록
                    <ul class="list">
                      <li>· 보존이유 : 전자상거래 등에서의 소비자 보호에 관한 법률</li>
                      <li>· 보존기간 : 3년</li>
                    </ul>
                  </li>
                  <li>
                    라) 로그인 기록
                    <ul class="list">
                      <li>· 보존이유 : 통신비밀보호법</li>
                      <li>· 보존기간 : 3개월</li>
                    </ul>
                  </li>
                </ul>
              </li>
              <li>③ 단, “회사”는 관련법령에 따라 유효기간(최종 로그인 후 12개월) 내 재로그인 하지 않은 회원님의 개인정보는 유효기간 경과 후 즉시 파기하거나, 분리하여 보관합니다. 해당 회원님에게는 30일 전에 해당 사실을 통지하고, 명시한 기한 내에 로그인 하지 않을 경우에는 회원자격을 상실시킬 수 있습니다. 이 경우, DI를 제외한 회원님의 서비스 이용 관련 정보는 파기, 삭제됩니다. 본 사이트 가입 이력관리를 위해 DI와 개인정보는 분리 보관됩니다. 분리 보관 정보는 고객이 요청 시 즉시 파기 가능하고, 관련 법령에 의거하여 보존합니다.</li>
            </ol>
            <h4>4. 개인정보의 파기절차 및 방법</h4>
            <ol class="list">
              <li>① 파기절차 : “회사”는 개인정보의 보유 및 이용기간의 종료일로부터 5일 이내에 개인정보를 파기하며 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.</li>
              <li>
                ② 파기방법
                <ul class="list">
                  <li>A. 개인정보가 기록된 출력물, 서면 등: 파쇄 또는 소각</li>
                  <li>B. 전자적 파일 형태 : 복원이 불가능한 방법으로 영구 삭제</li>
                </ul>
              </li>
            </ol>
            <h4>5. 개인정보를 자동으로 수집하는 장치의 설치∙운영 및 그 거부</h4>
            <ol class="list">
              <li>① “회사”는 회원님의 정보를 저장하고 수시로 찾아내는 '쿠키(cookie)'를 운용합니다. 쿠키는 웹사이트를 운영하는데 이용하는 서버가 정보주체의 브라우저에 전송하는 소량의 정보로서 정보주체의 컴퓨터 하드디스크에 저장됩니다.</li>
              <li>② 이러한 쿠키의 사용여부에 대하여 회원님께서 선택할 수 있습니다. 웹 브라우저의 옵션 설정을 통해 모든 쿠키를 허용할 수도 있고, 쿠키가 저장될 때마다 확인을 거치거나 모든 쿠키의 저장을 거부할 수도 있습니다. 단, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 일부 서비스는 이용할 수 없습니다.</li>
            </ol>
            <h4>6. 만 14세 미만 아동의 개인정보보호</h4>
            <p>“회사”는 만 14세 미만 아동의 개인정보를 수집하지 않으며, 회원 가입이 불가합니다.</p>
            <h4>7. 개인정보처리의 위탁</h4>
            <p>“회사”는 회원에 대한 서비스 제공을 위하여 필요한 업무 중 일부를 외부 업체에 위탁하고 있으며, 위탁받은 업체가 관련 법률에 따라 개인정보를 안전하게 처리하도록 필요한 사항을 규정하고 관리·감독을 하고 있습니다. “회사”가 처리를 위탁하는 개인정보는 다음과 같습니다.</p>
            <div class="info-tbox t1">
              <table class="tbl-terms">
                <caption>위탁하는 개인정보 : 수탁자, 처리위탁업무로 구성</caption>
                <colgroup>
                  <col style="width:38%;" />
                  <col style="width:62%;" />
                </colgroup>
                <thead>
                  <tr>
                    <th scope="col">수탁자</th>
                    <th scope="col">처리위탁업무</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td>㈜두산 디지털이노베이션</td>
                    <td>정보전산 처리 및 유지/관리</td>
                  </tr>
                  <tr>
                    <td>㈜다우기술</td>
                    <td>국내 문자발송 프로그램 유지/보수</td>
                  </tr>
                  <tr>
                    <td>나이스평가정보㈜</td>
                    <td>본인인증 서비스 제공</td>
                  </tr>
                </tbody>
              </table>
            </div>
            <h4>8. 개인정보 제 3자 제공</h4>
            <p>“회사”는 회원님의 개인정보를 제2조(개인정보의 처리 목적)에서 명시한 범위 내에서만 처리하며, 회원님의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.</p>
            <h4>9. 회원의 권리 및 행사방법</h4>
            <ol class="list">
              <li>① 회원은 언제든지 등록되어 있는 개인정보의 조회/수정/동의철회를 요청하실 수 있습니다. 회원이 “회사”의 개인정보관리부서에 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</li>
              <li>② “회사”는 회원이 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다.</li>
              <li>③ “회사”는 회원 혹은 법정대리인의 요청에 의해 해지 또는 삭제된 개인정보에 대해 개인정보처리방침에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용하지 않습니다.</li>
            </ol>
            <h4>10. 개인정보의 안전성 확보 조치</h4>
            <p>“회사”는 개인정보 보호법의 제29조 및 정보통신망법 제28조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 취하고 있습니다.</p>
            <ol class="list">
              <li>
                ① 개인정보 취급자의 최소화
                <br />개인정보 보호를 위해 개인정보 취급자에 대한 권한을 최소화하고 있습니다.
              </li>
              <li>
                ② 개인정보 취급자에 대한 정기적 교육 시행
                <br />개인정보 보호에 대한 인식 제고를 위해 정기적인 교육을 시행하고 있습니다.
              </li>
              <li>
                ③ 내부 점검 정기적 시행
                <br />개인정보의 처리 관련 안전성 확보를 위해 정기적으로 자체 점검을 실시하고 있습니다.
              </li>
              <li>
                ④ 내부관리계획의 수립 및 시행
                <br />개인정보의 안전한 처리 및 관리를 위해 내부관리계획을 수립하여 관리하고 있습니다.
                <br />
              </li>
              <li>
                ⑤ 개인정보의 암호화
                <br />회원님의 개인정보와 비밀번호는 암호화되어 저장/관리되고 있으며 전송 시에도 별도의 보안기능을 사용하여 안전하게 관리하고 있습니다.
              </li>
              <li>
                ⑥ 해킹 등에 대한 기술적 대책
                <br />"회사"는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안 프로그램을 설치하고 주기적인 갱신/점검을 하여 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적, 물리적으로 감시 및 차단하고 있습니다.
              </li>
              <li>
                ⑦ 개인정보에 대한 접근 제한
                <br />개인정보를 처리하는 개인정보처리시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
              </li>
              <li>
                ⑧ 접속기록의 보관 및 위·변조 방지
                <br />개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며 접속기록이 위·변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다
              </li>
              <li>
                ⑨ 문서보안을 위한 잠금장치 사용
                <br />개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.
              </li>
              <li>
                ⑩ 비인가자에 대한 출입 통제
                <br />개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.
              </li>
            </ol>
            <br />
            <p>하지만 “회사”는 회원님 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다.</p>

            <h4>11. 개인정보 보호책임자 및 담당자 안내</h4>
            <ol class="list">
              <li>① “회사”는 회원의 개인정보를 보호하고 개인정보와 관련한 불만을 처리하기 위하여 아래와 같이 개인정보 보호책임자 및 담당자를 지정하고 있습니다.
                <ul class="list">
                  <li>
                    가. 개인정보 보호책임자
                    <ul class="list">
                      <li>- 성명 : 김윤건 전무</li>
                    </ul>
                  </li>
                  <li>
                    나. 산업차량BG 개인정보 보호책임자
                    <ul class="list">
                      <li>- 성명 : 김상철 상무</li>
                    </ul>
                  </li>
                  <li>
                    다. 개인정보 보호 담당부서
                    <ul class="list">
                      <li>- 명칭 : ㈜두산 산업차량BG PI팀</li>
                      <li>- 전화번호 : <a class="link" href="tel:032-211-5012">032-211-5012</a></li>
                      <li>- 팩스 : <a class="link" href="tel:032-211-5010">032-211-5010</a></li>
                      <li>- 이메일 : <a class="link" href="mailto:hyuksin.kwon@doosan.com">hyuksin.kwon@doosan.com</a></li>
                    </ul>
                  </li>
                </ul>
              </li>
            <li>② 기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.
                <ul class="list">
                  <li>
                    <ul class="list">
                      <li>• 한국인터넷진흥원 개인정보침해 신고센터 (<a class="link" href="http://privacy.kisa.or.kr" target="_blank" title="새창으로 열림">http://privacy.kisa.or.kr</a> 전화번호: 118)</li>
                      <li>• 대검찰청 사이버수사과 (<a class="link" href="http://www.spo.go.kr" target="_blank" title="새창으로 열림">www.spo.go.kr</a> 전화번호 1301)</li>
                      <li>• 경찰청 사이버안전국 (<a class="link" href="http://cyberbureau.police.go.kr" target="_blank" title="새창으로 열림">www.cyberbureau.police.go.kr</a> 전화번호 182)</li>
                    </ul>
                  </li>
                </ul>
              </li>
            </ol>
            <h4>12. 본 개인정보처리방침의 적용 범위</h4>
            <p>본 개인정보처리방침은 회사의 홈페이지(<a class="link" href="https://logipia.doosan-iv.com/">https://logipia.doosan-iv.com/</a>)를 이용할 때 적용되며, 회사의 다른 브랜드로 제공되는 서비스에 대해서는 별개의 개인정보처리방침이 적용될 수 있습니다.</p>
            
            <h4>13. 개인정보처리방침 개정 시 공지</h4>
            <p>본 개인정보처리방침의 내용의 추가, 삭제 및 수정이 있을 시에는 변경되는 개인정보처리방침을 시행하기 30일전에 홈페이지를 통해 변경이유 및 내용 등을 공지하도록 하겠습니다. 
              그 외 내용 변경 시에는 시행되기 최소 1주일 전에 변경 이유 및 내용 등을 공지하도록 하겠습니다.</p>

            <p>[부칙] 1. (시행일) 본 개인정보처리방침은 2019년 12월 30일부터 시행합니다. </p>
          </div>
        </div>
      </div>
  
  </section>
</template>


<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
<script>


import CommonNav from "@/components/common/Nav";

export default {
  name: "Privacy",
  metaInfo: { //seo 개선 
    title: '두산 로지피아의 개인정보처리방침',
    htmlAttrs: {
      lang: 'ko-KR',
      dir: 'ltr'
    },
    meta: [
        { name: 'description', content: '두산 로지피아의 개인정보처리방침 페이지입니다.', vmid: 'description' },
        { name: 'keywords', content: '두산 로지피아, 개인정보처리방침' },
      ]
  },
  components: {
    "common-nav": CommonNav
  },
  data() {
    return {
      pageTitle: "개인정보처리방침"
    };
  },
  methods:{
    add: function(){
          $('.tab_menu_btn').on('click',function(){
          //버튼 색 제거,추가
          $('.tab_menu_btn').removeClass('on');
          $(this).addClass('on')
          
          //컨텐츠 제거 후 인덱스에 맞는 컨텐츠 노출
          var idx = $('.tab_menu_btn').index(this);
          
          $('.tab_box').hide();
          $('.tab_box').eq(idx).show();
        });
    }
  }
  
};

</script>

<style>
</style>
