<template>
  <section id="lp-section" class="lp-sub usetrm">
    <div class="tit-box">
      <h2>{{pageTitle}}</h2>
      <span>이용자의 권리, 의무 및 책임사항을 알려드립니다.</span>
    </div>
    <div class="sub-wrap">
      <div class="terms-box">
        <p>㈜두산 산업차량(이하 “회사”라 함)이 운영하는 두산 로지피아 웹사이트 서비스 이용과 관련하여 아래의 규정이 적용됩니다.</p>
        <h4>제 1조 (목적)</h4>
        <p>이 약관은 ㈜두산 산업차량(이하 “회사”라 함)이 운영하는 두산 로지피아 웹사이트(이하 "본 사이트”라 함)에서 제공하는 인터넷 관련 서비스(이하 "서비스"라 함)를 이용함에 있어 본 사이트 이용자의 권리, 의무 및 책임사항을 규정하는데 그 목적이 있습니다.</p>
        <h4>제 2조 (정의)</h4>
        <ol class="list">
          <li>① “본 사이트” 란 ㈜두산 산업차량이 컴퓨터 등 정보통신설비를 이용하여 재화 또는 용역(이하 “재화 등”이라 함) 등을 거래할 수 있도록 설정한 가상의 영업장을 말하고, 아울러 사이버몰을 운영하는 회사의 의미로도 사용합니다.</li>
          <li>② "이용자"란 “본 사이트”에 접속하여 이 약관에 따라 회사가 제공하는 “본 사이트” 서비스를 받는 회원 및 비회원을 말합니다.</li>
          <li>③ “회원”이라 함은 회사에 개인정보를 제공하여 회원등록을 한 자로서, 회사의 정보를 지속적으로 제공받으며, 회사 제공하는 서비스를 계속적으로 이용할 수 있는 자를 말합니다.</li>
          <li>④ “비회원”이라 함은 회원에 가입하지 않고 회사가 제공하는 서비스를 이용하는 자를 말합니다.</li>
          <li>⑤ “회원 서비스”라 함은 회원을 위해 회사가 제공하는 서비스로서 본 약관 제 7조에 정한 바와 같습니다.</li>
        </ol>
        <h4>제 3조 (약관 등의 명시와 설명 및 개정)</h4>
        <ol class="list">
          <li>① 회사는 이 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소(소비자의 불만을 처리할 수 있는 곳의 주소를 포함), 전화번호, 이메일(E-mail) 주소, 회사등록번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 회사의 홈페이지 화면(전면)에 게시합니다. 다만, 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</li>
          <li>② 회사는 이용자가 약관에 동의하기에 앞서 약관에 정하여져 있는 내용 중 청약철회, 배송책임, 환불조건 등과 같은 중요한 내용을 이용자가 이해할 수 있도록 제공하여 이용자의 확인을 구하여야 합니다.</li>
          <li>③ 회사는 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</li>
          <li>④ 회사가 약관을 개정할 경우에는 적용일자 및 개정 사유를 명시하여 현행약관과 함께 초기 화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 회사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</li>
          <li>⑤ 회사가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 뜻을 제4항에 의한 개정약관의 공지 기간 내에 표시하고 이에 대해 회사의 동의를 받은 경우에는 해당 이용자와 회사 간에는 개정약관 조항이 적용됩니다.</li>
          <li>⑥ 이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 소비자 보호에 관한 법률, 약관의 규제 등에 관한 법률, 정보통신망이용촉진 등에 관한 법률, 방문판매 등에 관한 관련법, 전자상거래등에서의 소비자보호에 관한 법률, 공정거래위원회가 정하는 전자상거래등에서의 소비자보호지침과 관계법령 또는 상관례에 따릅니다.</li>
          <li>⑦ 본 조의 통지방법 및 통지의 효력은 본 약관의 각 조항에서 규정하는 개별적인 또는 전체적인 통지의 경우에도 이를 준용합니다.</li>
        </ol>
        <h4>제 4조 (서비스의 제공 및 변경)</h4>
        <ol class="list">
          <li>① 회사는 다음과 같은 업무를 수행합니다.
            <ol class="list">
              <li>1. 재화 또는 용역에 대한 정보 제공 및 계약의 체결</li>
              <li>2. 계약이 체결된 재화 또는 용역의 제공</li>
              <li>3. 기타  정하는 업무</li>
            </ol></li>
            <li>② 회사는 재화 또는 용역의 품절 또는 기술적 사양의 변경 등의 경우에는 장차 체결되는 계약에 의해 제공할 재화 또는 용역의 내용을 변경할 수 있습니다. 이 경우에는 변경된 재화 또는 용역의 내용 및 제공일자를 명시하여 현재의 재화 또는 용역의 내용을 게시한 곳에 즉시 공지합니다.</li>
            <li>③ 회사가 제공하기로 이용자와 계약을 체결한 서비스의 내용을 재화 등의 품절 또는 기술적 사양의 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 주소로 즉시 통지합니다.</li>
            <li>④ 전항의 경우 회사는 이로 인하여 이용자가 입은 손해를 배상합니다. 다만, 회사가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
          </ol>
          <h4>제 5조 (서비스의 중단)</h4>
          <ol class="list">
            <li>① 회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다.</li>
            <li>② 회사는 제1항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 배상합니다. 단, 회사가 고의 또는 과실이 없음을 입증하는 경우에는 그러하지 아니합니다.</li>
            <li>③ 사업종목의 전환, 사업의 포기, 업체 간의 통합 등의 이유로 서비스를 제공할 수 없게 되는 경우에 회사는 제9조에서 정한 방법으로 이용자에게 통지하고 당초 회사에서 제시한 조건에 따라 소비자에게 보상합니다.</li>
          </ol>
          <h4>제 6조 (서비스 이용 신청)</h4>
          <ol class="list">
            <li>① 회사가 제공하는 서비스에 가입하여 이용하고자 하는 자는 회사에서 제공한 회원가입 신청양식에 따라 필요사항을 기재하여야 합니다. 회원가입 양식은 필수 기재 항목과 선택 기재 항목으로 구분 되어 있으며 필수 기재 항목은 반드시 입력 해야 합니다. 회원가입 신청양식의 각 필요사항은 이용신청자가 개인 또는 사업자인지에 따라 달리 적용됩니다.</li>
            <li>② 개인 회원의 필수 기재 항목: 이름, 아이디, 이메일, 비밀번호, 휴대폰 번호의 항목을 기재해야 합니다.</li>
            <li>③ 사업자 회원의 필수 기재 항목: 이름, 아이디, 이메일, 비밀번호, 휴대폰 번호, 사업자명, 사업자 등록번호, 사업자 등록증, 업종의 항목을 기재해야 합니다.</li>
            <li>④ 사업자는 사업자 회원으로 가입신청을 하여야 하며, 사업자 회원으로 가입하고자 하는 자는 회사의 요청에 따라 사업자등록증 사본, (개인사업자의 경우) 대표자의 신분증 사본의 증빙자료와 추가 정보를 제공하여야 합니다.</li>
            <li>⑤ 회사는 이용자의 회원 가입 시 제2항 또는 제3항에 표시된 필수항목 외에 추가적인 정보(예: 주소 등)를 요청할 수 있으며, 추가적인 정보는 회원에게 다양하고 유익한 정보를 제공하기 위해서만 사용되며 그 밖의 목적으로 사용할 수 없습니다.</li>
            <li>⑥ 회사는 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.
              <ol class="list">
                <li>1. 가입신청자가 이 약관 제8조 제3항에 의하여 이전에 회원자격을 상실한 적이 있는 경우, 다만 제8조 제3항에 의한 회원자격 상실 후 회사의 회원재가입 승낙을 얻은 경우에는 예외로 한다.</li>
                <li>2. 등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
                <li>3. 기타 회원으로 등록하는 것이 회사의 기술상 현저히 지장이 있다고 판단되는 경우</li>
              </ol>
            </li>
            <li>⑦ 회원가입계약의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.</li>
            <li>⑧ 회원은 회사에 등록한 회원정보에 변경이 있는 경우, 즉시 회사가 정하는 방법에 따라 회사에게 통지하거나 수정하여야 합니다.</li>
            <li>⑨ 회원은 회원 자격 및 그로부터 발생하는 권리를 타인에게 양도하거나 대여 또는 담보의 목적으로 이용할 수 없습니다.</li>
          </ol>
          <h4>제 7조 (회원 혜택)</h4>
          <p>회사가 회원에게 제공하는 서비스는 아래와 같습니다.</p>
          <ol class="list">
            <li>① 할인 서비스: 회원은 사업자 및 제휴사에서 제공하는 할인 및 무료이용 등의 서비스를 이용 하실 수 있습니다.</li>
            <li>② 우대서비스: 회원은 “본 사이트”에서의 상품 구매를 통해 구매금액을 누적할 수 있으며, 사업자는 사전에 마련한 회원등급 제도에 따라 누적된 구매금액 구간별로 회원등급을 부여할 수 있습니다.</li>
            <li>③ 기타 서비스: 회사는 추가적인 서비스를 개발하여 회원에게 제공할 수 있습니다.</li>
          </ol>
          <h4>제 8조 (회원 탈퇴 및 자격 상실 등)</h4>
          <ol class="list">
            <li>① 회원은 사업자에 언제든지 탈퇴를 요청할 수 있으며, 이 경우 사업자는 즉시 회원탈퇴를 처리합니다. 단, 회원 탈퇴 후 재가입할 경우에는 신규회원으로 인정하지 않습니다.</li>
            <li>② 회원이 다음 각호의 사유에 해당하는 경우, 회사는 회원자격을 제한 및 정지시킬 수 있습니다.
              <ol class="list">
                <li>1. 가입 신청 시에 허위 내용을 등록한 경우</li>
                <li>2. 구입한 재화 등의 대금, 기타 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
                <li>3. 다른 사람의 이용을 방해하거나 그 정보를 도용하는 등 상거래 및 전자상거래 질서를 위협하는 경우</li>
                <li>4. 법령 또는 이 약관이 금지하거나 공서양속에 반하는 행위를 하는 등 회원 자격을 유지시키는 것이 부적절 하다고 판단되는 경우</li>
                <li>5. 본조 제1항의 경우</li>
                <li>6. 두산 로지피아 멤버십 서비스를 부정한 방법 또는 목적으로 이용한 경우</li>
                <li>7. 구매한 상품 또는 서비스에 하자가 없음에도 상습적으로 취소, 반품 또는 보상을 요구하는 경우</li>
                <li>8. 정당한 사유 없이 『소비자분쟁해결기준』을 초과하는 과도한 보상을 상습적으로 요구하는 경우</li>
                <li>9. “본 사이트” 운영과 관련하여 근거 없는 사실 또는 허위의 사실을 적시하거나 유포하는 경우</li>
                <li>10. ”본 사이트” 이용과정에서 직원에게 모욕, 협박, 폭언, 폭행, 음란한 언행 등을 하는 경우</li>
              </ol>
            </li>
            <li>③ 회사가 회원 자격을 제한/정지 시킨 후, 동일한 행위가 2회이상 반복되거나 30일이내에 그 사유가 시정되지 아니하는 경우 회사는 회원자격을 상실시킬 수 있습니다.</li>
            <li>④ 회사가 본조에 따라 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</li>
            <li>⑤ 이용자가 “본 사이트”에 마지막 로그인한 날로부터 1년 이상 되는 장기 미 이용자의 경우 “본 사이트”의 계정 및 회원정보는 비활성화 되며 계정의 재활성화를 위해서는 이용자 본인의 재인증 등의 절차가 필요합니다.</li>
            <li>⑥ 회원이 사망한 경우 회원이 사망한 일자로 회원자격이 상실됩니다.</li>
          </ol>
          <h4>제 9조 (회원에 대한 통지)</h4>
          <ol class="list">
            <li>① 회사가 회원에 대한 통지를 하는 경우, 다음 각 호에 규정된 방법 중 회원이 회사와 미리 약정하여 지정한 1가지 이상의 방법으로 회원에게 통지합니다.
              <ol class="list">
              <li>1. 이메일(E-mail)</li>
              <li>2. 휴대폰 문자메시지 통보</li>
              <li>3. 서면 통보</li>
              <li>4. 사업자 홈페이지 내 게시</li>
              <li>5. 영업장 내 게시</li>
            </ol>
          </li>
          <li>② 회사는 불특정다수 회원에 대한 통지의 경우 1주일 이상 회사의 홈페이지 게시판에 게시함으로써 개별 통지에 갈음할 수 있습니다. 다만, 회원 본인의 거래와 관련하여 중대한 영향을 미치는 사항에 대하여는 개별통지 합니다.</li>
          <li>③ 회사가 이메일(E-mail) 통보 또는 서면 통보의 방법으로 본 약관이 개정된 내용을 회원에게 고지하는 경우, 회사는 회원이 회사에 기제공한 이메일(E-mail) 주소나 주소지 중 가장 최근에 제공된 곳으로 통보하며, 회원이 최근의 정보로 변경하지 않아 발생한 손해에 대해서는 회사는 책임지지 않습니다.</li>
        </ol>
        <h4>제 10조 (구매신청)</h4>
        <ul class="list">
          <li>
            회사는 이용자가 구매신청을 함에 있어서 다음의 각 사항을 용이하고 알기 쉬운 방법으로 제공하여야 합니다.
            <ol class="list">
              <li>1. 재화 등의 검색 및 선택</li>
              <li>2. 성명, 주소, 전화번호, 이메일(E-mail) 주소(또는 이동전화번호) 등의 입력</li>
              <li>3. 약관내용, 청약철회권이 제한되는 서비스, 배송료, 설치비 등의 비용부담과 관련한 내용에 대한 확인</li>
              <li>4. 약관에 동의하고 위 3호의 사항을 확인하거나 거부하는 표시(예, 마우스 클릭)</li>
              <li>5. 재화 등의 구매신청 및 이에 관한 확인 또는 회사가 확인한 사항에 대한 이용자의 동의</li>
              <li>6. 결제방법의 선택</li>
            </ol>
          </li>
        </ul>
        <h4>제 11조 (계약의 성립)</h4>
        <ol class="list">
          <li>① 회사는 제10조와 같은 구매신청에 대하여 다음 각호에 해당하면 승낙하지 않을 수 있습니다.
            <ol class="list">
              <li>1. 신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
              <li>2. 기타 구매신청에 승낙하는 것이 본 사이트 기술상 현저히 지장이 있다고 판단하는 경우</li>
            </ol>
          </li>
          <li>② 회사의 승낙이 제13조 제1항의 수신확인통지형태로 이용자에게 도달한 시점에 계약이 성립한 것으로 봅니다</li>
        </ol>
        <h4>제 12조 (지급방법)</h4>
        <ol class="list">
          <li>① 구매한 재화 또는 용역에 대한 대금지급방법은 다음 각호의 방법 중 이용자가 선택하는 방법으로 할 수 있습니다. 단, 회사는 이용자의 지급방법에 대하여 재화 등의 대금에 어떠한 명목의 수수료도 추가하여 징수할 수 없습니다.
          <ol class="list">
            <li>1. 현금</li>
            <li>2. 실시간 계좌이체</li>
            <li>3. 선불카드, 직불카드, 신용카드 등의 각종 카드 결제</li>
            <li>4. 온라인무통장입금</li>
            <li>5. 회사가 지급한 쿠폰에 의한 결제</li>
            <li>6. 기타 전자적 지급 방법에 의한 대금 지급 등</li>
            <li>7. 마일리지 및 적립금 등 “본 사이트”에서 지급한 포인트에 의한 결제</li>
            <li>8. 캐쉬백포인트 등 사업자가 승인한 포인트에 의한 결제</li>
          </ol>
        </li>
        <li>② 제1항 제7호의 포인트에 의한 결제는 “본 사이트”에서만 가능하며, 포인트 사용한도는 제한될 수 있습니다.</li>
        </ol>
        <p>상기 항목 중 일부 항목은 기술적인 측면에서 향후 도입 예정입니다. 각 지불 방법에 대한 상세 이용 안내는 고객센터 內 FAQ 참조하시기 바랍니다.</p>

        <h4>제 13조 (수신 확인통지, 구매 신청 변경 및 취소)</h4>
        <ol class="list">
          <li>① 회사는 이용자의 구매신청이 있는 경우 이용자에게 수신확인통지를 합니다.</li>
          <li>② 수신확인통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우에는 수신확인통지를 받은 후 즉시 구매신청 변경 및 취소를 요청할 수 있고 회사는 배송 전에 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 제16조의 청약철회 등에 관한 규정에 따릅니다</li>
        </ol>
        <h4>제 14조 (재화 등의 공급)</h4>
        <ol class="list">
          <li>① 회사는 이용자가 구매한 재화를 배송하는데 있어 배송기간, 배송방법 등을 명시합니다.</li>
          <li>② 배송 소요기간은 입금이 확인된 날의 다음 날을 기산일로 하여 배송이 완료되기까지의 기간을 말합니다. 공휴일과 기타 휴무일 또는 천재지변 등 불가항력의 사유가 발생하면 그 해당 기간은 배송 소요 기간에서 제외됩니다.</li>
        </ol>
        <h4>제 15조 (재화의 공급 곤란 시의 조치)</h4>
        <p>회사는 이용자가 구매한 재화 등이 품절 등의 사유로 인도 또는 제공을 할 수 없을 때에는 지체 없이 그 사유를 이용자에게 통지하고 사전에 재화 등의 대금을 받은 경우에는 대금을 받은 날부터 3영업일 이내에 환급하거나 환급에 필요한 조치를 취합니다.</p>
        <h4>제 16조 (청약철회 등)</h4>
        <ol class="list">
          <li>① ’전자상거래 등에서의 소비자보호에 관한 법률’ 제17조에 따라 이용자는 계약내용에 관한 서면을 받은 날로부터 7일 이내에 청약 철회를 할 수 있습니다. 다만, 다음 각호에 해당하는 경우에는 반품 및 교환을 할 수 없습니다.
            <ol class="list">
              <li>1. 이용자에게 책임 있는 사유로 재화 등이 멸실 또는 훼손된 경우 (다만, 재화 등의 내용을 확인하기 위하여 포장 등을 훼손한 경우에는 청약철회를 할 수 있습니다)</li>
              <li>2. 이용자의 사용 또는 일부 소비에 의하여 재화 등의 가치가 현저히 감소한 경우</li>
              <li>3. 시간의 경과에 의하여 재판매가 곤란할 정도로 재화 등의 가치가 현저히 감소한 경우</li>
              <li>4. 같은 성능을 지닌 재화 등으로 복제가 가능한 경우 그 원본인 재화 등의 포장을 훼손한 경우</li>
              <li>5. 각 상품별 상세정보에 환불 불가 상품이라고 기재되어 있는 상품의 경우</li>
            </ol>
          </li>
          <li>② 제1항의 경우에 회사가 사전에 청약철회 등이 제한되는 사실을 소비자가 쉽게 알 수 있는 곳에 명기하거나 시용상품을 제공하는 등의 조치를 하지 않았다면 이용자의 청약철회 등이 제한되지 않습니다.</li>
          <li>③ 이용자는 제1항의 규정에 불구하고 재화 등의 내용이 표시, 광고 내용과 다르거나 계약 내용과 다르게 이행된 때에는 당해 재화 등을 공급받은 날로부터 3개월 이내, 그 사실을 안 날 또는 알 수 있었던 날부터 30일 이내에 청약철회 등을 할 수 있습니다.</li>
          <li>④ 청약철회에 관하여 소비자보호에 관한 법률 및 전자상거래 등에서의 소비자보호에 관한 법률에 달리 정함이 있는 경우에는 동 법 규정에 따릅니다.</li>
        </ol>
        <h4>제 17조 (청약철회 등의 효과)</h4>
        <ol class="list">
          <li>① 회사는 이용자로부터 재화 등을 반환 받은 경우 3영업일 이내에 이미 지급받은 재화 등의 대금을 환급하거나 환급에 필요한 조치를 취합니다. 회사가 이용자에게 재화 등의 환급을 지연한 때에는 지연이자를 지급합니다 (지연이자율은「전자상거래등에서의 소비자보호에 관한 법률 시행령 제21조의2」에서 정하는 비율을 따름). 단, 환급 기한은 카드사 시스템 환급 처리 과정에서 변동될 수 있습니다.</li>
          <li>② 회사는 위 대금을 환급함에 있어서 이용자가 신용카드 또는 전자화폐 등의 결제수단으로 재화 등의 대금을 지급한 때에는 지체 없이 당해 결제수단을 제공한 회사로 하여금 재화 등의 대금의 청구를 정지 또는 취소하도록 요청합니다.</li>
          <li>③ 청약철회 등의 경우 공급받은 재화 등의 반환에 필요한 비용은 이용자가 부담합니다. 회사는 이용자에게 청약철회 등을 이유로 위약금 또는 손해배상을 청구하지 않습니다. 다만 재화 등의 내용이 표시 광고 내용과 다르거나 계약내용과 다르게 이행되어 청약철회 등을 하는 경우 재화 등의 반환에 필요한 비용은 회사가 부담합니다.</li>
          <li>④ 이용자가 재화 등을 제공 받을 때 배송비를 부담한 경우에 회사는 청약철회 시 그 비용을 누가 부담하는지를 이용자가 알기 쉽도록 명확하게 표시합니다.</li>
        </ol>
        <h4>제 18조 (개인정보보호)</h4>
        <p>회사는 관련법령이 정하는 바에 따라서 회원 등록정보를 포함한 회원의 개인정보를 보호하기 위하여 노력합니다. 회원의 개인정보보호에 관한 사항은 관련법령 및 회사가 정하는 “개인정보처리방침”에 정한 바에 따릅니다.</p>
        <p class="link"><router-link to="/help/privacy">개인정보처리방침 확인하러 가기</router-link></p>
        <h4>제 19조 (회사의 의무)</h4>
        <ol class="list">
          <li>① 회사는 법령과 이 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 이 약관이 정하는 바에 따라 지속적이고, 안정적으로 재화, 용역을 제공하는데 최선을 다하여야 합니다.</li>
          <li>② 회사는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.</li>
          <li>③ 회사의 상품이나 용역에 대하여 「표시, 광고의 공정화에 관한 법률」 제3조 소정의 부당한 표시, 광고행위를 함으로써 이용자가 손해를 입은 때에는 이를 배상할 책임을 집니다.</li>
          <li>④ 회사는 이용자가 원하지 않는 영리목적의 광고성 이메일(E-mail)을 발송하지 않습니다.</li>
        </ol>
        <h4>제 20조 (회원의 ID 및 비밀번호에 대한 의무)</h4>
        <ol class="list">
          <li>① 제18조의 규정에도 불구하고, ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.</li>
          <li>② 회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안됩니다. 회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우에는 그에 따라야 합니다.</li>
        </ol>
        <h4>제 21조 (이용자의 의무)</h4>
        <p>이용자는 다음 행위를 하여서는 안됩니다.</p>
        <ol class="list">
          <li>① 신청 또는 변경 시 허위 내용의 등록</li>
          <li>② 타인의 정보 도용</li>
          <li>③ “본 사이트”에 게시된 정보의 변경</li>
          <li>④ 회사가 정한 정보 이외의 정보 (컴퓨터 프로그램 등) 등의 송신 또는 게시</li>
          <li>⑤ 회사 기타 제3자의 저작권 등 지적재산권에 대한 침해</li>
          <li>⑥ 회사 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</li>
          <li>⑦ 외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 “본 사이트”에 공개 또는 게시하는 행위</li>
        </ol>
        <h4>제 22조 (회원의 게시물)</h4>
        <p>회사는 회원이 게시하거나 등록하는 서비스내의 내용물이 다음 사항에 해당한다고 판단되는 경우에는 사전 동의 없이 삭제할 수 있습니다.</p>
        <ol class="list">
          <li>① 다른 회원 또는 제3자의 명예를 손상시키거나 비방하는 경우</li>
          <li>② 공공질서 및 미풍양속에 위반되는 내용인 경우</li>
          <li>③ 범죄적 행위에 결부된다고 인정되는 내용일 경우</li>
          <li>④ 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
          <li>⑤ 회사에서 규정한 게시기간을 초과한 경우</li>
          <li>⑥ 회원이 자신의 홈페이지와 게시판에 음란물을 게재하거나 음란사이트를 링크하는 경우</li>
          <li>⑦ 게시판의 성격에 부합하지 않는 게시물의 경우나 사전 회사 사이트 관리자와 상의없이 무단으로 광고물을 게재하거나, 사이트를 링크를 시키는 경우</li>
          <li>⑧ 기타 관계법령에 위반된다고 판단되는 경우</li>
        </ol>
        <h4>제 23조 (저작권의 귀속 및 이용제한)</h4>
        <ol class="list">
          <li>① 회사가 제작한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다.</li>
          <li>② 이용자는 회사의 서비스를 이용함으로써 얻은 정보 중 회사에게 지적재산권이 귀속된 정보를 회사의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</li>
          <li>③ 회사는 약정에 따라 이용자에게 귀속된 저작권을 사용하는 경우 당해 이용자에게 통보하여야 합니다.</li>
        </ol>
        <h4>제 24조 (서비스 이용시간)</h4>
        <ol class="list">
          <li>① 서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 1일 24시간을 원칙으로 합니다. 다만 정기 점검 등의 필요로 회사가 정한 날이나 시간은 그러하지 않습니다.</li>
          <li>② 회사는 서비스를 일정범위로 분할하여 각 범위별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공지합니다. </li>
        </ol>
        <h4>제 25조 (서비스 이용 책임)</h4>
        <p>
          회원은 회사에서 권한 있는 사원이 서명한 명시적인 서면에 구체적으로 허용한 경우를 제외하고는 서비스를 이용하여 불법상품을 판매하는 영업활동을 할 수 없으며 특히 해킹, 돈벌이 광고, 음란사이트를 통한 상업행위, 상용S/W 불법배포 등을 할 수 없습니다. 이를 어기고 발생한 영업활동의 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 회사가 책임을 지지 않습니다.
        </p>
        <h4>제 26 조 (손해배상)</h4>
        <p>
          본 서비스는 무료로서 회사는 서비스 이용과 관련하여 회사의 고의, 과실에 의한 것이 아닌 한 회원에게 발생한 어떠한 손해에 관하여도 책임을 지지 않습니다. 
        </p>
        <h4>제 27조 (면책조항)</h4>
        <ol class="list">
          <li>① 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
          <li>② 회사는 회원의 귀책사유로 인한 서비스 이용의 장애에 대하여 책임을 지지 않습니다.</li>
          <li>③ 회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 그밖에 서비스를 통하여 얻은 자료로 인한 손해에 관하여 책임을 지지 않습니다.</li>
          <li>④ 회사는 회원이 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 관하여는 책임을 지지 않습니다.</li>
        </ol>
        <h4>제 28조 (분쟁해결)</h4>
        <ol class="list">
          <li>① 회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치, 운영합니다.</li>
          <li>② 회사는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보합니다.</li>
          <li>③ 회사와 이용자간에 발생한 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시, 도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.</li>
        </ol>
        <h4>제 29조 (재판권 및 준거법)</h4>
        <ol class="list">
          <li>① 본 약관 및 서비스 이용에 관하여 발생하는 분쟁의 조정은 회원과 회사가 상호 협의하여 결정하되, 합의가 안 될 경우의 본 약관과 관련된 제반 분쟁 및 소송은 민사소송법상의 관할에 관한 규정에 따른 법원을 관할법원으로 합니다.</li>
          <li>② 회사와 이용자간에 제기된 소송에는 대한민국 법 및 상관례에 따릅니다.</li>
        </ol>
        <p>[부칙] 1. 본 이용약관은 2020년 7월 31일부터 시행합니다.</p>
      </div>
    </div>
  </section>
</template>

<script>
import CommonNav from '@/components/common/Nav'
export default {
  name: 'UseTerm',
   metaInfo: { //seo 개선 
    title: '두산 로지피아의 이용약관',
    htmlAttrs: {
      lang: 'ko-KR',
      dir: 'ltr'
    },
    meta: [
        { name: 'description', content: '두산 로지피아의 이용약관 페이지입니다.', vmid: 'description' },
        { name: 'keywords', content: '두산 로지피아, 이용약관' },
      ]
  },
  components: {
    'common-nav': CommonNav
  },
  data () {
    return {
      pageTitle: '이용약관'
    }
  }
}
</script>

<style>
</style>
